export default [
    {
        id: 31,
        title: "习近平：不获全胜决不轻言成功",
        content: "习近平说，中华民族历史上经历过很多磨难，但从来没有被压垮过，而是愈挫愈勇，不断在磨难中成长、从磨难中奋起。当前疫情形势依然严峻复杂，防控正处在最吃劲的关键阶段，各级党委和政府要坚定必胜信念，咬紧牙关，继续毫不放松抓紧抓实抓细各项防控工作。要变压力为动力、善于化危为机，有序恢复生产生活秩序，强化“六稳”举措，加大政策调节力度，把我国发展的巨大潜力和强大动能充分释放出来，努力实现今年经济社会发展目标任务"
    },
    {
        id: 45,
        title: "孙春兰副总理的内部讲话，震撼",
        content: `中共中央政治局委员、国务院副总理、中央赴湖北指导组组长孙春兰，在多个会议上的讲话。

        　　“总书记讲的武汉保卫战呐，都讲到保卫战了，武汉赢了才能湖北赢，湖北赢了才能全国赢。”
        
        　　“这900人明天无论如何都得收尽，应收尽收不是藏猫猫，必须坚决彻底，不能含糊！”
        
        　　“我们这里为什么这个重症这么难，就是收治的晚，一定要把居家的重症先收，应收尽收。我们就觉得这个收治工作不能松劲，千方百计收进去。”`
    },
    {
        id: 61,
        title: "中国科学院院士周同惠因病逝世 享年95岁",
        content: "新京报快讯 据中科院之声微博消息，中国科学院院士、中国医学科学院药物研究所研究员周同惠，因病于2020年2月23日在北京友谊医院逝世，享年95岁"
    }
]